namespace Dept_Labour_Immi.Enum
{
        public enum RegionsEnum
        {
            ဧရာဝတီတိုင်းဒေသကြီး = 1,
            ပဲခူးတိုင်းဒေသကြီး = 2,
            ချင်းပြည်နယ် = 3,
            ကချင်ပြည်နယ် = 4,
            ကယားပြည်နယ် = 5,
            ကရင်ပြည်နယ် = 6,
            မကွေးတိုင်းဒေသကြီး = 7,
            မန္တလေးတိုင်းဒေသကြီး = 8,
            မွန်ပြည်နယ် = 9,
            နေပြည်တော်ပြည်ထောင်စုနယ်မြေ = 10,
            ရခိုင်ပြည်နယ် = 11,
            စစ်ကိုင်းတိုင်းဒေသကြီး = 12,
            ရှမ်းပြည်နယ် = 13,
            တနင်္သာရီတိုင်းဒေသကြီး = 14,
            ရန်ကုန်တိုင်းဒေသကြီး = 15,

        }
}
